exports.adj_dic = [
"嬉しい", "楽しい", "苦しい", "つらい", "悲しい", "恐ろしい", "寂しい", "面白い", "凄い", "強い",
"弱い", "偉い", "かわいい", "暑い", "甘い", "荒い", "軽い", "重い", "速い", "遅い", "丸い", "臭い",
"寒い", "美しい", "白い", "赤い", "青い", "黒い", "黄色い", "美味しい", "美味しくない", "悪い", "正しい",
"渋い", "若い", "太い", "細い", "怪しい", "うるさい", "おかしい", "厳しい", "悔しい", "詳しい",
"そこはかとない", "空恐ろしい", "かたじけない", "おとなしい」", "こうばしい", "騒がしい", "しんどい",
"大きい", "小さい", "かわいくない", "楽しくない", "苦しくない", "辛くない", "末恐ろしい",
"辛抱強い", "忍耐強い", "明るい", "痛い", "近い", "遠い", "はっきりしない", "きつい", "新しい",
"古い", "高い", "安い", "広い", "狭い", "いい", "よくない", "頭の良い", "素晴らしい", "ひどい", "多い"
];
